VA_NAME = 'джерри'

VA_VER = "2.0"

VA_ALIAS = ('jerry', 'джерри')

VA_TBR = ('скажи', 'покажи', 'ответь', 'произнеси', 'расскажи', 'сколько')

VA_CMD_LIST = {
    "help": ('список команд', 'команды', 'что ты умеешь', 'твои навыки', 'навыки', 'зачем ты нужен'),
    "ctime": ('время', 'текущее время', 'сейчас времени', 'который час'),
    "SOS1":('вызови скорую', 'сокрую срочно', 'позвони в больницу', 'позвони в скорую'),
    "SOS2":('вызови полицию', 'полицию срочно', 'позвони в полицию', 'меня ограбили'),
    "SOS2":('пожар', 'поарных срочно', 'позвони пожарным'),
    "open_browser": ('открой браузер', 'запусти браузер', 'открой гугл хром', 'гугл хром'),
    "joke": ('анекдот', 'шутка')
}